main_menu = '''\nДобро пожаловать 
1. Завести новое животное
2. Что умеет животное
3. Обучить животное
4. Показать список животных
5. Послушать животное 
6. Выйти
'''
menu_choice = 'Выберите пункт\n'
input_error = 'Некорректный ввод'
select_class = '''
1. Кошка
2. Собака
3. Хомяк
4. Лошадь
5. Осел
6. Верблюд
7. Назад'''
input_new_animals = ['Введите имя животного\n', 'Введите возраст животного\n',
                     'Введите команды которые знает животное\n']
text_input_new_command = 'Введите команду которой хотите обучить \n'
exit_program = 'Завершение работы'